export const roomTypes = [
  'Делюкс с двуспальной кроватью',
  'Делюкс с двумя односпальными кроватями',
  'Делюкс с двуспальной кроватью с видом на город',
  'Двухкомнатный полулюкс',
  'Двухкомнатные апартаменты с одной спальней',
  'Трехкомнатные апартаменты с одной спальней',
  'Семейные апартаменты с двумя спальнями',
  'Президентский люкс',
];

export const possibleAmenities = [
  'Wi-Fi',
  'Телевизор',
  'Кондиционер',
  'Мини-бар',
  'Кухня',
  'Кофемашина',
  'Гостевой санузел',
  'Ванная и душевая',
  'Джакузи',
  'Вид на центр города',
];
